{
  "Follow_us" : "اتبعنا على",
  "Home" : "الإستقبال",
  "About us" : "لماذا Smart Capital?",
  "Contact us" : "التواصل معنا",
  "Our services" : "خدماتنا",
  "About_title" : "سمارت كابيتال للخدمات و الإستشارات و الأعمال و المشاريع",
  "About_desc" : "نقدّم لك افضل الحلول لجميع مراحل مشروعك و توفير الوقت و تقليص الكلفة. نحن هنا لمساعدتك في إتّخاذ القرار المناسب و السليم.منافع لزبائننا: منافع مادّيّة، منافع وقت، منافع إداريّة، منافع ربحيّة...!نحن معك في كل خطوة لإنشاء مشروعك بدون عوائق",
  "Projects Management" : "إدارة المشاريع",
  "Business Management" : "إدارة الأعمال",
  "Marketing Management" : "إدارة التّسويق",
  "Sales Management" : "إدارة المبيعات",
  "HR Management" : "إدارة الموارد البشرية",
  "Accounting Management" : "إدارة المحاسبة",
  "Tourist Services" : "خدمات سياحية",
  "Medical Tourism Services" : "خدمات السياحة العلاجية",
  "Business_desc" : "يهتمّ تخصّص إدارة الأعمال بطريقة تأهيل و تدريب الأفراد لتنظيم أعمال الشّركات أو المنشآت، من خلال عدّة عمليّات، منها: التّوجيه المراقبة التّخطيط التّحكّم بدءًا من إعداد الضّرائب إلى الإشراف على الموظّفين. يكتسب الطّلبة في هذا التّخصّص معلومات تختصّ بعدّة مجالات؛ كالإدارة المحاسبة التّسويق اتّخاذ القرارات التّجاريّة التّنظيم إدارة الموارد البشريّة يضمّ تخصّص إدارة الأعمال مجالين واسعين كالآتي: العمل مع النّاس من خلال إدارة عمليّات التّدريب التّوظيف تهيئة البيئة المناسبة للموظّفين. العمل بهدف الوصول للإدارة و التّحكّم بالمنشآت التّجاريّة او التّنظيميّة، ممّا يتطلّب اتّخاذ قرارات مهمّة.",
  "Sales_desc" : "إنّ إدارة المبيعات هي عمليّة التّخطيط و التّوظيف و التّدريب و التّنظيم و الإشراف و تنسيق فريق المبيعات في المؤسّسة سواء أكنت تبيع خدمة ام منتجًا، يتحمّل مديرو المبيعات المسؤوليّة عن قيادة قوى المبيعات ووضع أهداف للفريق و تخطيط عمليّة البيع بأكملها و التّحكّم فيها و في النّهاية ضمان تنفيذ رؤية الفريق. وربّما يكون دور فريق المبيعات أكثر أهمّيّة من دور أيّ فريق آخر في المؤسّسة، نظرًا إلى أنّه يؤثّر تأثيرًا مباشرًا في إيرادات المؤسّسة.",
  "Marketing_desc" : "نقدّم المساعدة لرجال الأعمال في توفير إدارة تسويق فعّالة و مستدامة لتحسين تسويق منتجاتهم و خدماتهم لجذب العملاء و الاحتفاظ بهم؛ كما انّنا نقدّم خبرات في العديد من المجالات مثل تسويق الأعمال الصّغيرة و النّاشئة و التّخطيط لمستقبلهم، خاصّة في سوق اليوم حيث يتمّ التّركيز بشدّة على قدرة الشّركة على إظهار الأرباح بدلا من النّموّ الصّافي. لأنّنا لا نعتبر العملاء زبائن فقط، ولكنّهم شركائنا. تضمّ الخدمات التي نوفّرها: > تحليل السوّق > التّخطيط > تسويق المنتج > ترسيخ الولاء للعلامة التّجاريّة",
  "Projects_desc" : "تعتمد المعرفة في إدارة المشاريع على عشرة مجالات:<br> 1. إدارة التّكامل<br> 2. إدارة نطاق العمل<br> 3. الزّمن<br> 4. إدارة الكلفة<br> 5. إدارة الجودة<br> 6. إدارة المشتريات<br> 7. إدارة الموارد البشريّة<br> 8. إدارة التّواصل<br> 9. إدارة المخاطر<br> 10. إدارة أصحاب المصلحة<br> إدارة المشاريع إذن هي تطبيق المعرفة و المهارات و الأدوات و التّقنيّات لأنشطة المشروع لتلبية متطلّبات المشروعلطالما كانت تمارس بشكل غير رسمي لكنّها بدأت تظهر كمهنة متميّزة في منتصف القرن العشرين (المعالم الرّئيسيّة في تطوّر المشاريع). يحدّد الدّليل المعرفي لإدارة المشاريع من معهد إدارة ا لمشاريع الأمريكي PMBOKدليل العناصر المتكرّرة .",
  "Account_desc" : "إنّ نظام الإدارة الماليّة، الذي يتمّ تصميمه لإنشاء العديد من الأنواع المختلفة من المعاملات الماليّة و ربطها و تخزينها و إعداد التّقارير بشأنها، يكون له في نهاية المطاف هدف واحد أساسي، ألا وهو: احتساب الأموال",
  "HR_desc" : "يعمل على دعم الآليّات الخاصّة بالعمل داخل الشّركات، و يتمّ هذا عن طريق تحسين بيئة العمل في بيئة مناسبة للموظّفين، بالإصافة الى اختيار احسن الموظّفين و تدريبهم و تطويرهم ممّا يزيد من الإنتاج الخاصّ بالشّركة و ذلك يساعد على زيادة الرّبح و العمل على المحافظة على رؤوس الأموال الخصّة بالشّركة",
  "Get_in_touch" : "تواصل معنا",
  "name_label" : "الإسم",
  "email_label" : "البريد الإلكتروني",
  "phone_label" : "رقم الهاتف",
  "subject_label":"الموضوع",
  "message_label": "الرسالة",
  "button_send" : "إرسال",
  "address" : "شارع خالد ابن الوليدإقامة آرشيپال, مبنى E  الطّابق الخامس شقّة 5-7  العوينة, تونس",
  "time": "الاثنين - الأحد <br>08:00 - 17:00 pm",
  "footer" : "تصميم من قبل"
}
