{
  "Follow_us" : "Follow us on",
  "Home" : "Home",
  "About us" : "About us",
  "Contact us" : "Contact us",
  "Our services" : "Our services",
  "About_title" : "Smart Capital for services, consulting, business & projects",
  "About_desc" : "We offer for you the best solutions to all stages of your project, saving time and reducing costs. We are here to help you make the right decisions.Benefits for our customers: material benefits, time benefits, administrative benefits, profit benefits... We are with you in every step on the way to create your project without hindrances!",
  "Projects Management" : "Projects Management",
  "Business Management" : "Business Management",
  "Marketing Management" : "Marketing Management",
  "Sales Management" : "Sales Management",
  "HR Management" : "HR Management",
  "Accounting Management" : "Accounting Management",
  "Tourist Services" : "Tourist Services",
  "Medical Tourism Services" : "Medical Tourism Services",
  "Business_desc" : "The specialization of business administration is concerned with the way of qualifying and training individuals to organize the work of companies or establishments, through several processes, including:guidance,monitoring,planning,control,starting from preparing taxes to supervising employees.Demenders in this major acquire information in several fields; As management,accounting, marketing,business decision-making,organization,human resource management,business administration includes two broad areas as follows:Working with people through managing training operationsEmploymentcreating an appropriate environment for employees.Working with the aim of accessing management and control of commercial or organizational facilities, which requires taking important decisions.",
  "Sales_desc" : "Sales management is the process of planning, staffing, training, organizing, supervising, and coordinating the sales team in an organization. Whether you are selling a service or a product, sales managers are responsible for leading the sales force, setting goals for the team, planning and controlling the entire sales process, and ultimately ensuring Implementation of the team vision. Perhaps the role of the sales team is more important than that of any other team in the organization, given that it directly affects the revenue of the organization.",
  "Marketing_desc" : "We assist businessmen in providing effective and sustainable marketing management to improve the marketing of their products and services to attract and retain customers; We also provide expertise in many areas such as marketing small and emerging businesses and planning for their future, especially in today's market where a strong focus is placed on a company's ability to demonstrate profits rather than net growth. Because we consider people working with us not only customers, but also our partners.Our services include:> Market Analysis> Planning> Product Marketing> Building Brand Loyalty",
  "Projects_desc" : "Knowledge in project management depends on ten areas:<br>1. Integration management<br>2. Business scope management<br>3. Time<br>4. Cost management<br>5. Quality management<br>6. Purchasing management<br>7. Human Resource Management<br>8. Communication management<br>9. Risk management<br>10. stakeholder management<br>Project management, then, is the application of knowledge, skills, tools, and techniques to project activities to meet project requirements.",
  "Account_desc" : "A financial management system, which is designed to create, link, store and report on many different types of financial transactions, ultimately has one primary objective: counting money",
  "HR_desc" : "It works to support the mechanisms of work within the companies, and this is done by improving the work environment and working in suitable environment for employees, in addition to selecting the best employees, training and developing them, which increases the company’s production and this helps increase profit and work",
  "Get_in_touch" : "Get in touch",
  "name_label" : "Name",
  "email_label" : "E-mail",
  "phone_label" : "Phone number",
  "subject_label":"Subject",
  "message_label": "Message",
  "button_send" : "Send",
  "address" : "Khaled Ibn Walid AvenueRés Archipel, <br>Bloc E5th floor App 5-7<br> Aouina, Tunisia",
  "time": "Monday - Sunday <br>08:00 am - 05:00 pm",
  "footer" : "developed by"
}
