{
  "Follow_us" : "Suivez-nous sur",
  "Home" : "Accueil",
  "About us" : "À propos de nous",
  "Contact us" : "Nous contacter",
  "Our services" : "Nos services",
  "About_title" : "Smart Capital pour les services, le conseil, les affaires et les projets",
  "About_desc" : "Nous offrons pour vous les meilleures solutions à toutes les étapes de votre projet, en vous faisant gagner du temps et en réduisant vos coûts. Nous sommes là pour vous aider à prendre les bonnes décisions.Avantages pour nos clients : avantages matériels, avantages en temps, avantages administratifs, avantages en termes de profit...Nous vous accompagnons à chaque étape pour créer votre projet sans barrières !",
  "Projects Management" : "Gestion de projet",
  "Business Management" : "Gesttion d'entreprise",
  "Marketing Management" : "Gestion de Marketing",
  "Sales Management" : "Gestion de ventes",
  "HR Management" : "Gestion des ressources humaines",
  "Accounting Management" : "Gestion comptable",
  "Tourist Services" : "Services touristiques",
  "Medical Tourism Services" : "Services de tourisme médical",
  "Business_desc" : "La spécialisation en administration des affaires concerne la manière de qualifier et de former les individus pour organiser le travail des entreprises ou des établissements, à travers plusieurs processus, notamment : orientation, suivi, planification,contrôle, de la préparation des impôts à la supervision des employés. Les demandeurs de cette majeure acquièrent des informations dans plusieurs domaines ; En tant que gestion, comptabilité, marketing, entreprise, prise de décision, organisation, gestion des ressources humaines. L'administration des affaires comprend deux grands domaines comme suit : Travailler avec les gens en gérant des opérations de formation Emploi en créant un environnement approprié pour les employés. Travailler dans le but d'accéder à la gestion et au contrôle d'installations commerciales ou organisationnelles, ce qui nécessite de prendre des décisions importantes",
  "Sales_desc" : "La gestion des ventes est le processus de planification, de dotation en personnel, de formation, d'organisation, de supervision et de coordination de l'équipe de vente dans une organisation. Que vous vendiez un service ou un produit, les directeurs des ventes sont chargés de diriger la force de vente, de fixer des objectifs pour l'équipe, de planifier et de contrôler l'ensemble du processus de vente et, en fin de compte, d'assurer la mise en œuvre de la vision de l'équipe. Le rôle de l'équipe de vente est peut-être plus important que celui de toute autre équipe de l'organisation, étant donné qu'il affecte directement les revenus de l'organisation.",
  "Marketing_desc" : "Nous aidons les hommes d'affaires à fournir une gestion marketing efficace et durable pour améliorer la commercialisation de leurs produits et services afin d'attirer et de fidéliser les clients ; Nous fournissons également une expertise dans de nombreux domaines tels que le marketing des petites entreprises émergentes et la planification de leur avenir, en particulier dans le marché actuel où l'accent est mis sur la capacité d'une entreprise à démontrer des bénéfices plutôt qu'une croissance nette. Parce que nous considérons les personnes qui travaillent avec nous non seulement comme des clients, mais aussi comme nos partenaires. Nos services incluent : > Analyse de marché > Planification > Marketing produit > Renforcement de la fidélité à la marque.",
  "Projects_desc" : "Les connaissances en gestion de projet reposent sur dix domaines :<br><br>1. Gestion de l'intégration<br>2. Gestion du périmètre d'activité<br>3. Le temps<br>4. Gestion des coûts<br>5. Gestion de la qualité<br>6. Gestion des achats<br>7. Gestion des ressources humaines<br>8. Gestion des communications<br>9. Gestion des risques<br>10. Gestion des parties prenantes<br>La gestion de projet est donc l'application de connaissances, de compétences, d'outils et de techniques aux activités du projet pour répondre aux exigences du projet.",
  "Account_desc" : "Un système de gestion financière, qui est conçu pour créer, relier, stocker et rendre compte de nombreux types de transactions financières, a finalement un objectif principal : compter l'argent",
  "HR_desc" : "Il travaille à soutenir les mécanismes de travail au sein des entreprises, et cela se fait en améliorant l'environnement de travail et en travaillant dans un environnement approprié pour les employés, en plus de sélectionner les meilleurs employés, de les former et de les développer, ce qui augmente la production de l'entreprise et cela aidera à augmenter le profit et le travail",
  "Get_in_touch" : "Enter en contact",
  "name_label" : "Nom et Prénom",
  "email_label" : "E-mail",
  "phone_label" : "Téléphone",
  "subject_label":"Sujet",
  "message_label": "Message",
  "button_send" : "Envoyer",
  "address" : "Avenue Khaled Ibn Walid Rés Archipel, <br>Bloc E 5éme étage App 5-7<br> Aouina, Tunisia",
  "time": "Lundi - Vendredi <br>08:00 H - 17:00 H",
  "footer" : "développé par"

}
